/* Adobe Plugin Plist Files for FlattenTransparencyUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Flatten TransparencyEN";
CFBundleDisplayName = " Flatten TransparencyEN";
CFBundleGetInfoHTML = " Flatten TransparencyEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Flatten TransparencyEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Flatten TransparencyEN version 21.1.0";
